const tavria = {
  id: 'tavriav',
  name: 'Camino del Tavria V',
  description: 'Просто дорога из дома в Таврию В',
  start: 'Старопортофранковская 33',
  finish: 'Новосельского 46а',
  distance: 0.34,
  coordinates: [
          [
            30.72096651677873,
            46.486747224637725
          ],
          [
            30.72040026962145,
            46.48768371760258
          ],
          [
            30.719524629685537,
            46.48741442728607
          ],
          [
            30.719069296920196,
            46.48873273134882
          ]
        ],
  checkPoints:[
    {
      id: '1',
      name: "Старт",
      coordinates: [
          30.71908431535789,
          46.48871052810796
        ],
    },
    {
      id: "2", 
      name: "Переулок",
      coordinates: [
          30.71953199302675,
          46.48741427896621
        ],
    },
    {
      id: "3", 
      name: "Наливайка",
      coordinates: [
          30.72041508322249,
          46.48766761998925
        ],
    },
    {
      id: "4",
      name: "Финиш",
      coordinates: [
          30.720948614158402,
          46.48677669956655
        ],
    }
  ]

};

export default tavria;